// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "17岁的鲜露",
        "你都已经回家好几天啦",
        "我在学校里好无聊",
        "想给你个小惊喜",
        "却被你猜的一清二楚",
        "实在是不好玩",
        "下次我会想想其他好玩的方式的",
        "在家里玩的开心哟",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-10-27T09:15:00",
    // 双方的名字
    names: ["二向箔", "鲜漂亮"]
}
